@extends('layout')

@section('content')
    <div class="main__content p-3">
        <div class="container my-5">
            <h1 class="text-center text-dark my-4">За нас</h1>
            <p class="text-dark my-5">
                Нашата мисия - да предоставяме качествени и персонализирани услуги, с цел удовлетворяване нуждите на
                нашите
                клиенти за емоционални преживявания. Стремим се към дълготрайно и ползотворно сътрудничество с партньори
                и
                клиенти. Всеки наш клиент ще получи прозрачна, фокусирана към търсения резултат, ценов-ефективна услуга.
                Визия - чрез висок стандарт на обслужване желаем да се наложим като водеща туристическа агенция, с
                атрактивни качествени и достъпни за всеки предложения. Екип от професионалисти , с безкомпромисно
                отношение
                към потребностите на клиентите работи за да подсигури за всеки удовлетворение от прекараната почивка.
            </p>
            <p class="text-dark font-weight-bold">
                Цели :
            </p>
            <ol class="my-3">
                <li>Поддържане на баланса между високо качество на предлаганите услуги и достъпни цени</li>
                <li>Използване на съвременни специализирани софтуерни програми в различните направления на
                    туристическата
                    дейност
                </li>
                <li>Иновации и подобряване качеството на продуктите – в днешно време са малко местата, непознати за
                    съвременните туристи , но с предлагане на някои допълнителни услуги една традиционна дестинация,
                    която е
                    поизчерпана като интерес може отново да стане атрактивна за туристите.
                </li>
                <li>Разширяване и разнообразяване на предлаганите оферти , като се стремим да обхванем широк пазар. Това
                    ще
                    увеличи лоялните към нас клиенти и ще привлече нови;
                </li>
                <li>Поддържане на висококвалифициран и мотивиран екип;</li>
                <li>Висок стандарт на обслужване – желаем да се наложим като водеща туристическа агенция с атрактивни,
                    качествени и достъпни предложения за максимално широк кръг клиенти
                </li>
                <li>Дигитализиране на процеса на обслужване – да въведем използването на Глобалните дигитални системи в
                    ежедневната си работа с клиентите, електронните резервационни системи , електронно банкиране. Това
                    ще
                    позволи на клиентите ни да се възползват от нашите услуги без да напускат дома си или работното
                    място.
                </li>
            </ol>
        </div>
    </div>
@endsection
