<?php
require_once 'includes/header.php'
?>
    <div class="main__content p3">
        <div class="container my-5">
            <h1 class="text-center text-dark my-4">Общи условия</h1>
            <p class="text-dark">
                Резервации за организирано туристическо пътуване могат да се правят по телефон, интернет или на място в
                офиса на „Solomon-Sky“ЕООД. Резервацията се счита за валидна след потвърждаване от Туроператора в
                рамките на
                3 работни дни, сключване на договор и внасяне на депозит.
            </p>
            <br/>
            <p class="text-dark">
                Плащането се извършва в лева, онлайн с дебитна или кредитна карта, в брой или по банков път по сметка на
                „Solomon-Sky“ЕООД. При онлайн резервация и плащане на депозит или пълно плащане на туристическия пакет
                чрез
                сайта ПОТРЕБИТЕЛЯ удостоверява, че е прочел и е съгласен с общите условия, които са неразделна част от
                Договора към всяка конкретна оферта за закупуване на туристически продукт, чрез маркиране на
                предназначеното
                за това място.
            </p>
            <br/>
            <p class="text-dark font-weight-bold">Условия: </p>
            <br/>
            <ul>
                <li>
                    1.Резервации се приемат след попълване на договор за пътуване и внасяне на капаро в размер на 30 %
                    от
                    стойността на цената на пътуването при автобусна програма и 50% при самолетна програма, ако не е
                    упоменато друго в програмата.
                </li>
                <li>2. Програмата е неразделна част от договора.</li>
                <li>
                    3. Остатъкът до пълната сума трябва да внесете не по късно от 14 работни дни преди датата на
                    заминаването при автобусна екскурзия. За самолетни екскурзии и Новогодишни програми – 30 работни
                    дни,
                    ако не е упоменато друго в програмата. В противен случай вашият договор ще се счита за анулиран и ще
                    дължите на агенцията неустойка, според условията за анулации.
                <li>
                    4. Вашата стая е резервирана от 14.00 часа в деня на настаняване и трябва да се освободи до 12.00
                    часа в
                    деня на напускане. Всеки по-дълъг престой се заплаща допълнително.
                </li>
                <li>
                    5. Ако желаете да направите промени относно хотели, курорти или период, е необходимо да попълните
                    нов
                    договор за пътуване. Промените ще ви бъдат потвърдени до 3 работни дни, при наличие на свободни
                    места
                </li>
                <li>
                    6. Потребителят може да се откаже от договора в срок до 24 часа от датата на резервацията, без да
                    търпи
                    вреди от това.
                </li>
                <li>
                    7. В случай на отказ от пътуване от страна на клиента по причини, които не са по вина на агенция,
                    анулиране на вече депозирани и платени услуги се извършват при следните условия, в зависимост от
                    предварително заявената дата на тръгване.
                </li>
            </ul>
            <br/>
            <p class="font-weight-bold text-dark">
                Туроператорът удържа следните неустойки:
            </p>
            <br/>
            <p class="font-weight-light font-italic text-dark">За автобусни програми:</p>
            <ul>
                <li>
                    до 31 дни преди датата на тръгване – без неустойка, освен в случаите когато има издаден самолетен,
                    фериботен билет. Тогава важат условията на превозвача.
                </li>
                <li>
                    от 30 до 21 дни преди датата на тръгване - 30% от общата сума на пътуването
                </li>
                <li>
                    от 20 до 15дни преди датата тръгване – 50% от общата сума на пътуването
                </li>
                <li>
                    от 14 дни преди датата на тръгване – 100% от сума от общата сума на пътуването
                </li>
            </ul>
            <br/>
            <p class="font-weight-light font-italic text-dark">за Самолетни програми в Европа:</p>
            <ul>
                <li>
                    до 91 дни преди датата на тръгване – без неустойка, освен в случаите когато има издаден самолетен,
                    фериботен билет. Тогава важат условията на превозвача.
                </li>
                <li>
                    от 90 до 46 дни преди датата на тръгване - 30% от общата сума на пътуването
                </li>
                <li>
                    от 45 до 31 дни преди датата тръгване – 50% от общата сума на пътуването
                </li>
                <li>
                    от 30 дни преди датата на тръгване – 100% от общата сума на пътуването
                </li>
            </ul>
            <br/>
            <p class="font-weight-light font-italic text-dark">за Самолетни програми извън Европа:</p>
            <ul>
                <li>
                    до 91 дни преди датата на тръгване – без неустойка, освен в случаите когато има издаден самолетен,
                    фериботен билет. Тогава важат условията на превозвача.
                </li>
                <li>
                    от 90 до 60 дни преди датата на тръгване -30% от общата сума на пътуването
                </li>
                <li>
                    от 60 до 46 дни преди датата тръгване – 70% от общата сума на пътуването
                </li>
                <li>
                    от 45 дни преди датата на тръгване – 100% от общата сума на пътуването
                </li>
            </ul>
            <br/>
            <p class="font-weight-light font-italic text-dark">за Новогодишни пътувания:</p>
            <ul>
                <li>
                    до 91 дни преди датата на тръгване - без неустойка, освен в случаите когато има издаден самолетен,
                    фериботен билет. Тогава важат условията на превозвача.
                </li>
                <li>
                    от 90 до 60 дни преди датата на тръгване- 30 % от общата сума на пътуването
                </li>
                <li>
                    от 59 до 31 дни преди датата на тръгване -50 % от общата сума на пътуването
                </li>
                <li>
                    от 01.12.2014 – 100% от общата сумата на пътуването
                </li>
            </ul>
            <br/>
            <p class="font-weight-light font-italic text-dark">за Влакове и Круизи:</p>
            <ul>
                <li>
                    до 6 месеца преди дата на тръгване - без неустойка, освен в случаите когато има издаден самолетен,
                    фериботен билет. Тогава важат условията на превозвача.
                </li>
                <li>
                    от 6-я месец преди датата на тръгване – 15%, освен в случаите когато има издаден самолетен,
                    фериботен билет. Тогава важат условията на превозвача.
                </li>
                <li>
                    От 5-я месец преди датата на тръгване -25% от общата сума на пътуването
                </li>
                <li>
                    от 4-я месец преди датата тръгване – 40% от общата сума на пътуването
                </li>
                <li>
                    от 3-я месец преди датата на тръгване – 50% от общата сума на пътуването
                </li>
                <li>
                    от 2-я месец преди датата на тръгване -75 % от общата сума на пътуването
                </li>
                <li>
                    от 30 дни преди датата на тръгване – 100% от общата сума на пътуването
                </li>
            </ul>
            <br/>
            <p class="font-weight-light font-italic text-dark">за Хотелски резервации – съобразно условията на
                хотела:</p>
            <ul>
                <li> 8. Клиентите се уведомяват по чл.80 от Закона за туризма от 13.05.2014 г. При несъбран обявен
                    минимум туристи за дадена екскурзия в определения в договора срок, агенцията предлага няколко
                    варианта: пълно възстановяване на заплатените суми; пренасочване към друга дата или подобна
                    екскурзия; организиране на индивидуално пътуване, без да дължи неустойки.
                </li>
                <li> 9. Промяна в цената е възможна при покачване цените на горивата, изменение размера на таксите или
                    на промяна на валутните курсове, възникнали след подписването на договора по чл. 88 ал.1, но тази
                    промяна в цената не може да стане по-късно от 20 дни преди датата на пътуване.
                </li>
                <li> 10. Агенцията не носи отговорност при недопускане на турист от граничните власти.
                </li>
                <li> 11. Ако турист сам прекрати пътуването си по свое желание, всички разходи, включително и транспорта
                    са за негова сметка. Туроператорът не възстановява пари за неизползвани предплатени услуги.
                </li>
                <li></li>
                <li></li>
                <li></li>
                <li></li>
            </ul>
            <p class="font-weight-light font-italic text-black-50 my-5">
                Общите условия по всяка една конкретна оферта са неразделна част от Договора. Те могат да съдържат
                конкретни условия, свързани с пътуването.
                Уебсайтът www.ssky.bg е собственост на „Solomon-Sky“ ЕООД . Представлява електронен каталог за
                продуктите, които фирмата предлага. С ползването на уебсайта потребителят се съгласява с общите условия
                за ползване.
                Точност и достоверност на информацията
                Всичко публикувано на този сайт е с рекламна и информационна цел и е възможно да има допуснати
                неточности. За достоверна се счита информацията, предоставена в нашите офиси. „Solomon-Sky“ ЕООД не
                гарантира, че информацията на уебсайта е непрекъснато актуална и че достъпът до нея е непрекъсваем.
                Стараем се да вземе всички разумни мерки с цел да публикуваме сигурна и вярна информация, но са възможни
                пропуски, както и закъснения в обновяването на данните не могат да бъдат изключени.
                За коментари, мнения и публикации на посетители, клиенти или други лица извън „Solomon-Sky“ ЕООД ние не
                носим отговорност за тяхната истинност и коректност.
                Посещавайки сайта или закупувайки услуги от него потребителя се съгласява с общите условия на
                „Solomon-Sky“ ЕООД. Ако някое от условията не устройва потребителя, нека не използва сайта.
                Промяна на условията и правилата за ползване на сайта
                „Solomon-Sky“ ЕООД си запазва правото да променя тези правила по всяко време без предварително
                известяване. Направените промени влизат в сила в момента на публикуването им в сайта. Ако не сте
                съгласни с Условията за използване, молим Ви да прекратите участието си като страна по тези правила,
                като престанете да използвате и достъпвате уеб сайта на „Solomon-Sky“ ЕООД .
                Политика за защита на лични данни
                „Solomon-Sky“ ЕООД притежава Удостоверение за администратор на лични данни, вписан в „Регистъра на
                администраторите на лични данни и на водените от тях регистри“ с идентификационен номер и във връзка с
                това полага необходимата грижа и отговаря за защита на информацията за клиентите, станала му известна по
                повод покупка на някой от продуктите на „Solomon-Sky“ ЕООД и сключване на договор за организирано
                пътуване, освен в случаите на непреодолима сила, случайно събитие или злоумишлени действия на трети
                лица.
                „Solomon-Sky“ ЕООД събира и използва информацията за клиентите единствено за целите, предвидени в
                Договора за организирано пътуване и Общите условия към него.
                „Solomon-Sky ЕООД се задължава да не разкрива никаква лична информация за клиентите и да не предоставя събраната информация на трети лица – държавни органи, търговски дружества, физически лица и други, освен в случаите когато:

            </p>
        </div>
    </div>

<?php
require_once 'includes/footer.php'
?>